Repository: TECHMAUS/lustrumvirgiel.nl
Catalog: site/web/app/themes/lustrum-virgiel-xxiv/resources/lang/*.po
Languages: nl_nl

source: Sorry, no results were found.
nl_nl: Sorry, geen resultaten.

source: Pages:
nl_nl: Paginaâ€™s:

source: Latest Posts
nl_nl: Laatste berichten

source: Search Results for %s
nl_nl: Zoekresultaten voor %s

source: Not Found
nl_nl: Niet gevonden

source: Continued
nl_nl: Lees verder

source: Primary Navigation
nl_nl: Hoofdnavigatie

source: Primary
nl_nl: Primair

source: Footer 1e column
nl_nl: Voettekst 1e kolom

source: Footer 2e column
nl_nl: Voettekst 2e kolom

source: Footer 3e column
nl_nl: Voettekst 3e kolom

source: Sage &rsaquo; Error
nl_nl: Sage &rsaquo; Fout

source: You must be using PHP 7 or greater.
nl_nl: Je moet PHP 7 of hoger gebruiken.

source: Invalid PHP version
nl_nl: Ongeldige PHP-versie

source: You must be using WordPress 4.7.0 or greater.
nl_nl: U moet WordPress 4.7.0 of recenter gebruiken.

source: Invalid WordPress version
nl_nl: Ongeldige WordPress-versie

source: You must run <code>composer install</code> from the Sage directory.
nl_nl: U moet <code>composer install</code> vanuit de map Sage.

source: Autoloader not found.
nl_nl: Autolader niet gevonden.

source: Error locating <code>%s</code> for inclusion.
nl_nl: Fout bij het vinden van <code>%s</code> om in te voegen.
